emoji_plus = '➕'
emoji_minus = '➖'

btn_catalog = 'Каталог'
btn_cart = 'Корзина'
btn_help = 'Помощь'
btn_chat = 'Онлай-чат'
btn_call = 'Позвонить'

btn_add_to_cart = 'Добавить в корзину'
btn_back = '<<< Назад'
btn_edit_cart = 'Редактировать'
btn_checkout = 'Оформить заказ'
btn_delete = '✖️'

msg_start = '''Вас приветствует бот магазина XXX!
Телефон: +7 (495) 622-11-00 или +7 (967) 233-44-22
Звонки принимаются с 21:00 до 9:00

🎁При заказе через бота действует скидка 10% '''


msg_checkout_place = 'Куда Вы хотите, чтобы курьер доставил Ваш заказ?'
