emoji_plus = '➕'
emoji_minus = '➖'

btn_catalog = 'Каталог'
btn_cart = 'Корзина'
btn_help = 'Помощь'
btn_chat = 'Онлайн-чат'
btn_call = 'Позвонить'

btn_add_to_cart = 'Добавить в корзину'
btn_back = '<<< Назад'
btn_edit_cart = 'Редактировать'
btn_checkout = 'Оформить заказ'
btn_delete = 'Удалить'
btn_back_to_cart = 'Сохранить и вернуться в корзину'
btn_do_nothing = 'Оставляем как есть'

msg_start = '''Вас приветствует бот магазина XXX!
Телефон: +7 (495) 622-11-00 или +7 (967) 233-44-22
Звонки принимаются с 21:00 до 9:00

🎁При заказе через бота действует скидка 10% '''


msg_checkout_place = 'Куда Вы хотите, чтобы курьер доставил Ваш заказ?'

msg_edit_cart = 'Выберите товар, который нужно изменить \nили отредактировать'

msg_empty_cart = 'Ваша корзина пуста'

msg_call = 'Чтобы связаться с оператором, позвоните: +7 (499) 703-00-89'

msg_help = 'По всем вопросам пишите на @alco_support'

msg_chat_jivo = 'Перейдите в чат с оператором: @some_bot'